const data = {
    1: {
        choises:[
            {
                caption: "1",
                text: `Воздержитесь от крупных покупок и трат. Лучше еще раз обдумайте предстоящие расходы, составьте план и детализацию.`
            },
            {
                caption: "2",
                text: `Загляните в себя. В прошлое. Не несете ли Вы с собой обид? Если да, найдите в себе силы простить. Постарайтесь отпустить обиду. Это принесет Вам укрепление духа,  морального и эмоционального здоровья.`
            },
            {
                caption: "3",
                text: `Отложите все старты. Не лучший день начинать что-то новое. Сегодня эффективнее планирование и продумывание деталей.`
            },
            {
                caption: "4",
                text: `В спокойной обстановке составьте подробный план на месяц. Предполагайте только нужные исходы событий. Лучший день для планирования.`
            },
            {
                caption: "5",
                text: `Мысленно посылайте сегодня лучи добра и любви всем кого любите. И кого нет — тоже. `
            },
            {
                caption: "6",
                text: `Воздержитесь от посещения многолюдных и тесных помещений. Высокая вероятность вирусно-инфекционных заражений. При неизбежности подобных мест позаботьтесь о профилактических мерах.`
            },
            {
                caption: "7",
                text: `Воздержитесь от тяжелой и острой пищи, кофе, алкоголя. Все препараты и продукты влияющие на кровеносное и артериальное давление сегодня лучше исключить или уменьшить.`
            },
            {
                caption: "8",
                text: `Хороший день для очищения организма. Диета, легкая пища и чистая вода окажут самое благотворное влияние.`
            },
            {
                caption: "9",
                text: `«Что посеешь — то и пожнешь» Сегодня день «посева». Сеем конструктивные планы. Придумываем, мечтаем, визуализируем.`
            },
            {
                caption: "10",
                text: `Очень активный день. Высокий заряд энергии. Активно работают клетки мозга. Используйте продуктивно потенциал дня в текущих делах.`
            },
            {
                caption: "11",
                text: `Займитесь планированием, проведите анализ и распределение свободного времени.`
            },
            {
                caption: "12",
                text: `Что бы Вы хотели в ближайшие 30 дней? Насколько сильно? Что Вы готовы предпринять для осуществления? Подумайте.`
            },
            {
                caption: "13",
                text: `«Мечты сбываются!» Подчеркни красным свою основную идею/мечту. Каким должен быть твой следующий шаг к ней?А за ним? Продумай свою лестницу к мечте. Очень хороший день , чтобы поразмышлять о будущем.`
            },
            {
                caption: "14",
                text: `День первого звена в цепи событий. От того как пройдет этот день зависит какой будет вся цепь. Касается всех сфер жизни. Исключаем начало новых дел. `
            },
            {
                caption: "15",
                text: `«Новое — это хорошо забытое старое». Подумай как УЖЕ было? Каков был результат? В чем были прорывы, а в чем промахи? Не пренебрегай деталями.`
            },
            {
                caption: "16",
                text: `Избегайте любых провокаций. Сохраняйте бодрость духа, ясность ума и хорошее настроение. Эти факторы не только заложат энергетическую программу на предстоящий месяц, но и приведут к благоприятным исходам событий.`
            },
            {
                caption: "17",
                text: `Какие бы препятствия, барьеры или блоки не встретили Вас сегодня — мыслите позитивно. Это важно.`
            },
            {
                caption: "18",
                text: `“ибо всякий просящий получает, и ищущий находит, и стучащему отворят.» День благоприятен для просьб и вопросов.`
            },
            {
                caption: "19",
                text: `Вспомни самый счастливый день в своей жизни. Проживи его сегодня снова в своем сердце . Попробуй наполниться теми эмоциями и чувствами. Вспомни как все казалось неважным кроме этого счастья. Проведя первый лунный день в состоянии счастья, любви и благодарности задашь положительный вектор на предстоящий месяц.`
            },
            {
                caption: "20",
                text: `Обнулись. Встряхнись. Оставь в прошлом все, что огорчало. Освободись. А теперь с легким сердцем строй себя заново. Мысли, эмоции, мечты, планы. Отличный день для построения желаемого путем воображения.`
            },
            {
                caption: "21",
                text: `Прости кого-нибудь сегодня. Чисто. Честно. Навсегда. Почувствуй как лунный ясный свет сменил эту серость обиды. Отличное время для укрепления духа путем прощения.`
            },
            {
                caption: "22",
                text: `Проведи этот день в уединении, со своими мыслями. Или в кругу близких. Или ближе к природе. Постарайся не растрачиваться сегодня, а напротив наполниться положительными эмоциями и приятными впечатлениями.`
            },
            {
                caption: "23",
                text: `Раз и навсегда оборви неприятные и надоедливые контакты. Сегодня это будет сделать легче всего.`
            },
            {
                caption: "24",
                text: `Идеальный день для пожертвований, благотворительности, милосердия и молитвы.`
            },
            {
                caption: "25",
                text: `Прекрасное время для отказа от вредных привычек, обещаний самому себе, начала поста.`
            },
            {
                caption: "26",
                text: `То, что задумано сегодня имеет мистическую стойкость. Все планы и творческие идеи не теряют своей стойкости. Смелее.`
            },
            {
                caption: "27",
                text: `Прислушайся к сновидениям в этот период. Не воспринимай буквально увиденное, почувствуй свое отношение и эмоцию. Это подсказка.`
            },
            {
                caption: "28",
                text: `Закрыв глаза, нарисуй в воображении картинку, связанную с твоими желаниями и мечтами. Детальные образы приблизят исполнение события. Представляй увиденное как уже случившееся. Энергетика этого дня запомнит и зафиксирует кадр, направив свое влияние на его осуществление.`
            }
        ],
        description: `Новолуние. 

        Это время пробуждения. Начало. Чистая страница, на которую можно нанести все свои самые смелые мечты, планы и ожидания. Сегодня Вы закладываете фундамент для всего наступающего месяца. Первый день лунного месяца — очень светлый и чистый день. Сегодня все ваши мысли имеют силу и склонны к тому, чтобы реализоваться в течение предстоящего месяца. Это очень необычный день. Его символом является лампада, означающая образ вечного Света, духовную связь со Вселенной.`
    },
    2: {
        choises:[
            {
                caption: "1",
                text: `Очень эмоционально подвижная энергия дня может привести к конфликтам. Постарайтесь быть сдержаннее и терпимее к окружающим.`
            },
            {
                caption: "2",
                text: `Преобладание желаний над разумом. Оценивайте адекватно ситуацию. Если осуществление Вашего желания возможно и безопасно — смело действуйте. В противном случае воздержитесь, так как можете причинить вред не только себе, но и окружающим.`
            },
            {
                caption: "3",
                text: `День конфликта интересов. Старайтесь минимизировать контакты во избежании напряженных ситуаций.`
            },
            {
                caption: "4",
                text: `Хороший день для запланированного «захвата территории», отвоевывания своих границ и интересов. Энергия этого дня даст Вам все ресурсы для этого. Не путать с внезапными вспышками раздражения и агрессии.`
            },
            {
                caption: "5",
                text: `Хороший день для финансовых операций. Несмотря не некоторую агрессивность этого дня, осознанные манипуляции с деньгами производить вполне возможно.`
            },
            {
                caption: "6",
                text: `Все недомогания в этот день быстро пройдут. Особое внимание уделите нижней части головы. Хорошее время заняться зубами. Профилактика, лечение.`
            },
            {
                caption: "7",
                text: `Отличный день заняться рутиной. Разобрать дела из «долгого» ящика, посвятить себя работе, которую давно откладывали. Энергии дня вполне хватит справиться со всеми завалами.`
            },
            {
                caption: "8",
                text: `Хороший день заняться уборкой, разобрать и расчистить пространство. `
            },
            {
                caption: "9",
                text: `Благоприятный день для старта в любом деле. После построения плана пора действовать. `
            },
            {
                caption: "10",
                text: `То, что появляется в Вашей жизни во 2 лунные сутки, обязательно будет полезным в будущем. Очень вероятно оставить это без внимания. Потому будьте наблюдательнее.`
            },
            {
                caption: "11",
                text: `Избрать верный путь и твердо идти по нему. Это касается всех сфер жизни.`
            },
            {
                caption: "12",
                text: `Дела будут продвигаться вперед, причем особых усилий к этому можно будет не прикладывать, все сложится само собой, по инерции. Единственный момент: ваша задача состоит в контроле происходящих процессов и в возможной корректировке некоторых деталей. `
            },
            {
                caption: "13",
                text: `Не допускайте в мыслях даже доли сомнений, ощущайте каждый Ваш шаг по направлению к цели, как единственно верный. Подходите к вопросу о выполнении намеченных планов со всей серьезностью.`
            },
            {
                caption: "14",
                text: `Тщательно обдумайте свой первый шаг и смело начинайте реализовывать планы. `
            },
            {
                caption: "15",
                text: `Отбросьте прочь все сомнения и страхи, и смело идите вперед, не оглядываясь по сторонам. `
            },
            {
                caption: "16",
                text: `Во 2 лунный день избегайте внутренних сомнений. Все метания лишь отдалят вас от намеченной цели. Если вы не будете сомневаться в верности своих решений, то они непременно приведут вас туда, куда вы стремитесь. `
            },
            {
                caption: "17",
                text: `Хороший день для начала обучения. Если Вы давно планировали что то по-изучать, смело приступайте. `
            },
            {
                caption: "18",
                text: `Важно хорошо выспаться в этот период. Полноценный отдых и сон восстановит Ваши силы и обеспечит заряд бодрости.`
            },
            {
                caption: "19",
                text: `Избегайте ссор, споров, бурных всплесков эмоций. Как альтернативу для выхода агрессивной энергии используйте спорт или активную деятельность. Постарайтесь сохранить в течении дня стабильное эмоциональное состояние.`
            },
            {
                caption: "20",
                text: `Не оглядывайтесь на других. Не сравнивайте их с собой. Направьте взор только на свой путь и свои задачи.`
            },
            {
                caption: "21",
                text: `В этот день очень возможны прорывы и переходы на следующий уровень. Будьте внимательны, позвольте энергии этого дня помочь Вам в достижении планов.`
            },
            {
                caption: "22",
                text: `Прислушивайтесь к себе сегодня особенно внимательно, к своей интуиции, к своему организму.  Они подскажут, что будет лучше для Вас, а от чего стоит отказаться.`
            },
            {
                caption: "23",
                text: `«Да не оскудеет рука дающего» Человек щедрый всегда найдет возможность помогать другим, добро его возвращается к нему как благосклонность судьбы, удача в делах.`
            },
            {
                caption: "24",
                text: `Отличный день начать здоровый образ жизни, соблюдать режим, рацион, бегать — жить по внутреннему расписанию. Энергия дня даст заряд на весь предстоящий месяц.`
            },
            {
                caption: "25",
                text: `Договоры, соглашения, сделки заключенные во 2 лунные сутки принесут выгоду как Вам, так и другой стороне.`
            },
            {
                caption: "26",
                text: `Вторые лунные сутки проходят под девизом: «Чем больше отдаешь, тем больше получаешь» `
            }
        ],
        description: `Символ — рог изобилия.

        “Узнала Рея, что вырос и возмужал Зевс. Очень хотелось, чтобы сын был рядом. Ведь только ему было суждено вызволить томившихся во чреве злого отца братьев и сестер.
        Хитроумная Рея убедила Кроноса в том, что ему нужен верный слуга, который бы наливал ему в чашу нектар — напиток богов. Кронос согласился, и Рея послала за Зевсом.
        Нимфы в последний раз увили рог козочки Амалтеи зелеными листьями, наполнили его фруктами и угостили Зевса. Зевс съел фрукты до последней ягодки, а потом сказал: 
        — Я дарю вам этот рог, и пусть он всегда будет наполнен фруктами.
        Так стал рог козочки Амалтеи рогом изобилия, в котором никогда не иссякают вкусные вещи.»
        
        День пробуждающейся бурлящей энергии. День первого шага, и от того насколько правильно вы его сделаете, будет зависеть весь месяц. Главное в самом начале задуманного дела — не передумать. Для этого лунного периода очень важно сохранить внутреннюю уверенность в своих действиях, в правоте своих намерений. Образно говоря, у вас ни в коем случае не должна дрогнуть рука. Сомнение погубит любое начинание. `
    },
    3: {
        choises: [
            {
                caption: "1",
                text: `«Только смелым покоряются моря» Не стоит пренебрегать энергетическими импульсами, побуждающими к активной деятельности. Вперед, к новым свершениям и завоеваниям.` 
            },
            {
                caption: "2",
                text: `Копить и беречь энергию сегодня не стоит. Расходуйте ее по максимуму, в деятельность, в спорт. Будьте активны, давайте ей полноценный выход, ибо если ее блокировать, велика вероятность высоких напряжений и конфликтности.` 
            },
            {
                caption: "3",
                text: `Смело реализуйте сегодня свои самые смелые амбиции. Энергия дня даст Вам для этого все ресурсы. Оставляйте разум ясным, эмоции под контролем и у Вас все получится!` 
            },
            {
                caption: "4",
                text: `Для того, чтобы что то получить — пора действовать. Период активных действий наступил. Смело в бой!` 
            },
            {
                caption: "5",
                text: `Очень хороший день для выхода на лидерские позиции. Но помните, что день дарит свою энергию не только Вам, но и Вашим конкурентам. Держите ухо востро, будьте готовы справиться с натиском и напором, а в этом Вам поможет ясный ум и контроль эмоций.` 
            },
            {
                caption: "6",
                text: `Обострение конкуренции. Во всех сферах жизни — в семье, в дружбе, в бизнесе, среди коллег и пр. Противостоять возможно при четком осознании себя, своих сильных сторон и возможностей.` 
            },
            {
                caption: "7",
                text: `Энергия третьего лунного дня достаточно травмоопасна. Будьте предельно внимательны, особенно на дорогах.` 
            },
            {
                caption: "8",
                text: `Хороший день для физических нагрузок. Уделите сегодня время для занятий спортом. Особенно хороши практики связанные с распределением энергии - йога, цигун и пр.` 
            },
            {
                caption: "9",
                text: `Сегодня важно держать под контролем свои чувства и эмоции. Не позволяйте им овладеть Вами, так как энергия будет переполнять Вас.  ` 
            },
            {
                caption: "10",
                text: `Не упустите сегодня своих возможностей. Но и не потеряйте в пылу борьбы что то очень важное. Пытайтесь балансировать между желанием схватить добычу и растерзать всех претендующих на нее.` 
            },
            {
                caption: "11",
                text: `На третьи лунные сутки Луна становится видна с Земли. Символично — это время первых всходов, результатов. Планы и мысли начинают обретать осязаемость. Будьте внимательны, не пропустите.` 
            },
            {
                caption: "12",
                text: `Абстрагируйтесь сегодня от угрюмых, завистливых и эмоционально нестабильных людей. Постарайтесь обеспечить себе максимальный покой и гармонию.` 
            },
            {
                caption: "13",
                text: `Высокий творческий потенциал дня поможет Вам принимать где то нестандартные, неординарные решения. Но при чистых намерениях, ясном разуме и подконтрольных эмоциях, решения будут верными и успешными.` 
            },
            {
                caption: "14",
                text: `Не поддавайтесь на провокации. Не ввязывайтесь в конфликты. Не отвечайте агрессией на агрессию. Это будет непросто, но это единственно верный способ избежать конфликтов и применить энергию дня в своих целях.` 
            },
            {
                caption: "15",
                text: `Любой злой посыл в этот день будет расти как снежный ком. Это может отразиться как на физическом здоровье, так и на психоэмоциональном. Поэтому направляйте всю энергию на достижение целей, осуществление планов и реализацию своих идей. Не отвлекайтесь и не распыляйтесь.` 
            },
            {
                caption: "16",
                text: `Постарайтесь поддерживать хорошее настроение в этот день. Лучше заняться самоконтролем и держать себя в руках в этот период. Будьте терпимее. Желайте окружающим людям и миру добра, счастья и успехов. Все вернется и в больших размерах.  ` 
            },
            {
                caption: "17",
                text: `Сегодняшний день хорош для работы. Смело берите большой объем. Энергии дня хватит для выполнения невероятных объемов. После Вы и сами не поверите, что смогли столько сделать.` 
            },
            {
                caption: "18",
                text: `Не позволяйте себе лениться сегодня. Любая деятельность и нагрузки пойдут только на пользу, тогда как застой энергии может привести к нежелательным последствиям. Энергия станет действовать сама, если вы не будете работать с ней.` 
            },
            {
                caption: "19",
                text: `Очень хороший день для поездок, как дальних, так и не очень. Если давно куда то собирались — смело отправляйтесь.` 
            },
            {
                caption: "20",
                text: `Внимательно следите за своими мыслями. Возможны нестандартные идеи и инсайты. ` 
            },
            {
                caption: "21",
                text: `Все нерешенные задачи могут решиться в один миг. Для этого нужно просто концентрироваться на них. Не пытайтесь уйти от проблем – это не выход. Ваше сознание должно быть направлено в самый центр Вашего вопроса. Только подобный подход приведет к решению.` 
            },
            {
                caption: "22",
                text: `Каждая минута третьих лунных суток бесценна. Не стоит тратить их на пустую болтовню или сомнения. Смело действуйте, позвольте энергии этого дня помочь Вам в осуществлении сложных задач.` 
            }
        ],
        description: `Символ дня — леопард, готовый к прыжку.
        День очень активной воинствующей энергии.
        Третий лунный день проходит под символом леопарда или приготовившегося к прыжку гепарда, который в свою очередь символизируют агрессивность, свирепость, активность. И это в полной мере отражается на сегодняшнем дне. В этот лунный день появляется склонность к проявлению не самых лучших сторон человеческого поведения, тем более что за счет проявляемой энергии сила эмоций увеличивается. Внезапно может возникнуть злость, агрессия, жестокость. Источником всех этих проявлений является энергия, мощность которой в третий лунный день очень велика. И потому для третьего лунного дня характерны вспышки конфликтов, ссор и споров. В этот день Луны эффективно скажется проявление таких черт характера, как самообладание, контроль, осознанность, внимание, сосредоточенность. `
    },
    4: {
        choises: [
            {
                caption: "1",
                text: `К активной деятельности день не призывает, новые планы и проекты лучше отложить` 
            },
            {
                caption: "2",
                text: `Не лучший день для выяснения отношений, велика вероятность сделать и сказать то, о чем будете жалеть в дальнейшем.` 
            },
            {
                caption: "3",
                text: `Хороший день для семейных дел, выездов на природу.` 
            },
            {
                caption: "4",
                text: `Обратите внимание на свое самочувствие и здоровье. Болезни и слабости , проявляющиеся в этот день, будут говорить о Ваших морально-духовных пробелах.` 
            },
            {
                caption: "5",
                text: `Выйти из любых конфронтаций сегодня Вам поможет Ваша интуиция. Прислушайтесь и доверьтесь ей. Она направит и поможет.` 
            },
            {
                caption: "6",
                text: `Сегодня Вас будут одолевать сомнения. важно в этот день не ошибиться с выбором направления последующих действий; период идеален для полноценного анализа происходящих событий и обработки новой информации.` 
            },
            {
                caption: "7",
                text: `4 лунные сутки находятся под покровительством Гофуса – Принца любви и нежности, он дарит чувственность, помогает раскрепоститься в романтических отношениях, разжигает потухшую страсть. Откройтесь этим посылам.` 
            },
            {
                caption: "8",
                text: `В 4 лунные сутки Вы будете видеть реальный облик всех окружающих Вас людей. Так же как и окружающим будет видно Ваш истинное лицо. Задумайтесь, что Вам приходится прятать за маской? Проанализируйте.` 
            },
            {
                caption: "9",
                text: `Не все внутренние секреты и тайные уголки Вашего сердца понятны Вам самим. Займитесь анализом. Признайтесь себе, откройтесь. 4 лунные сутки подготовят вам встречу с настоящей вашей сущностью ` 
            },
            {
                caption: "10",
                text: `Попробуйте мысленно выяснить, что в вашем понятии находится на стороне добра, а что, наоборот, подчиняется всемирному злу. Определите, где находится занятая вами жизненная позиция.  Будьте честны с собой.` 
            },
            {
                caption: "11",
                text: `Боязнь истинного «Я» – это признак слабости характера, невысокого потенциала силы воли и неготовности к личностному росту. Сильные же духом люди видят в этой встрече множество интересных сторон и возможность во многом разобраться. Этот день приведет Вас к себе.` 
            },
            {
                caption: "12",
                text: `День выбора. Как бы не привлекала темная сторона своими дарами, выберите свет и добро, правду и справедливость, верность и честь. Останьтесь на правой стороне. Это даст Вам намного больше, чем сиюминутное обретение вожделенного.` 
            },
            {
                caption: "13",
                text: `Хороший день оборвать ненужные контакты и пережившие отношения.` 
            },
            {
                caption: "14",
                text: `Четвертый лунный день – позволяет укрепить свои позиции и двигаться дальше. Не следует отдаваться течению, анализ – важная составляющая успеха. Если вы заметили собственную ошибку, не торопитесь бросать начатое дело. Еще есть шанс исправить все недочеты и подкорректировать свои действия. Все-таки будет лучше на данном этапе восстановить силы и продолжить путь, чем потом спохватиться и понять, что изменить ничего нельзя. ` 
            },
            {
                caption: "15",
                text: `Именно на 4 лунные сутки Вы вправе разобраться: совпадают ли Ваши действия с Вашими желаниями. Бесконечная гонка за желаниями, которые не являются по сути Вашими, приводит к чувству внутреннего дискомфорта. Отсюда вытекают неудачи, отсутствие стремления работать, ощущение бессмысленности. Что Вы истинно хотите делать и что делать приходится. Проведите эту черту.` 
            },
            {
                caption: "16",
                text: `В четвертые лунные сутки вы не ощутите никаких изменений ни внутри себя, ни во внешнем мире. Это время не создано для грандиозных перемен. День оценки, анализа и размышлений.` 
            },
            {
                caption: "17",
                text: `Существует древнее поверие, что в 4 лунный день первые созданные Богом люди – Адам и Ева – согрешили. Вследствие этого, человек подвергается многим испытаниям в этот период. Создатель искушает нас, пытается проверить. Поэтому контролируйте себя, осторожно относитесь к предлагаемым соблазнам. Если предстоит принять важное решение, лучше поразмышлять не один раз над выбранным направлением действий. ` 
            },
            {
                caption: "18",
                text: `Мысленно на протяжении всего дня вспоминайте о своих самых родных и близких людях, подумайте и справьтесь о их самочувствии, разузнайте, что у них нового, не нуждаются ли в помощи и поддержке. Попросите прощения за возможно причиненные обиды, за давнишние споры и разногласия. ` 
            },
            {
                caption: "19",
                text: `Исключите эгоистичные мысли и поступки в этот день. Направьте энергию на медитации и молитвы, или просто побудьте хотя бы какое то время наедине с собой.` 
            },
            {
                caption: "20",
                text: `Избегайте групповой деятельности, день хорош для самостоятельной работы и анализа. Выявите слабые и сильные стороны деятельности, соберите полную информацию, рационализируйте, внесите коррективы.` 
            },
            {
                caption: "21",
                text: `Ночные видения показывают на Ваши слабые стороны. Имеется в виду, духовная составляющая, а не материальный мир. Сновидения на четвертые лунные сутки укажут на самые вероятные неудачи в ближайшее время. Эти образы несут в себе информацию о том, какую сторону – Добра или Зла – вы предпочли. Еще не поздно кардинально изменить направление своих действий в совсем другую сторону. Прислушайтесь к подсказкам, пришедшим во снах, чтобы заранее знать возможные варианты предстоящих жизненных искушений.` 
            }
        ],
        description: `Символ дня — древо познания.
        Согласно Библии — дерево, посаженное Богом в райском саду Эдем. Ослушавшись запрета и вкусив плоды этого дерева, поддавшись на искушения Змея, Адам и Ева «прозрели», и поняли что наги. И устыдились.
        Символично этот день можно охарактеризовать как день выбора. Искушение так велико, что очень хочется поддаться желаниям и соблазнам. Будь то плод познания добра и зла, или бытовая ситуация. День балансировки, хождения по краю между светом и тьмой. День искушения.. `
    },
    5: {
        choises: [
            {
                caption: "1",
                text: `Сегодня нужно что то «нарыть».  День непростой в том, что результат может быть непредсказуемым.` 
            },
            {
                caption: "2",
                text: `Хороший день для возврата старых долгов, т.к это лучше чем в любой другой день запустит циркуляцию энергии. ` 
            },
            {
                caption: "3",
                text: `Для переговоров и договоренностей день не самый благоприятный, множество подводных камней и хитросплетений могут дезориентировать Вас и Ваших оппонентов. ` 
            },
            {
                caption: "4",
                text: `«Никогда не знаешь где найдешь, где потеряешь».` 
            },
            {
                caption: "5",
                text: `Люди сегодня будут закрыты не непредсказуемы. Возможны волнения и напряжения. Поэтому лучше всего отложить важные договоренности на более благоприятный период.` 
            },
            {
                caption: "6",
                text: `Финансовые операции сегодня лучше не совершать. Очень непредсказуемый день. Вы можете просчитать все детали, а результат Вас удивит.` 
            },
            {
                caption: "7",
                text: `В долг сегодня лучше не давать. То, что уйдет сегодня от Вас с большой вероятностью больше к Вам не вернется.` 
            },
            {
                caption: "8",
                text: `Вторая половина дня прекрасно подойдет для романтических свиданий и встреч. Приглашайте объект Вашей симпатии в кафе, освежайте отношения в браке, вносите свежего воздуха в Ваши любовные связи.` 
            },
            {
                caption: "9",
                text: `Отнеситесь внимательно к своему здоровью. Не откладывайте лечение, походы к врачу или медицинские показания. Не запускайте на любых этапах недомогания.` 
            },
            {
                caption: "10",
                text: `Сегодня эмоциональный выходной. Постарайтесь поддаться этой волне спокойствия, почивания на лаврах, внутренней стабильности и удовлетворения. Больше отдыхайте, расслабляйтесь, получайте максимальное количество положительных эмоций.` 
            },
            {
                caption: "11",
                text: `Охраняет пятые лунные сутки Усавэль – Ангел, следящий за богатствами (подсказывает выход в крайне сложных жизненных ситуациях, укрепляет веру в собственные действия, помогает стать независимым от чужого мнения).` 
            },
            {
                caption: "12",
                text: `День на рубеже. Внутреннее содержание трансформируется и начинает готовиться к внешним изменениям. Не сопротивляйтесь, а лучше помогите этой энергии принести благоприятные адаптационные изменения в Вашу жизнь.` 
            },
            {
                caption: "13",
                text: `Все мысли, пусть даже мимолетные и незначительные, могут в этот период стать реальными. Стоит контролировать свой разум, чтобы не причинить вреда ни себе, ни окружающим.` 
            },
            {
                caption: "14",
                text: `Единорог является мифическим существом, которое отличается особенной верностью, искренностью и принципиальностью. По древним сказаниям, человек может повстречать единорога, но произойдет это лишь в момент важных событий. Мифическое животное дает подсказку, помогает сделать выбор. Он не случайно считается символом этого дня. ` 
            },
            {
                caption: "15",
                text: `В 5 лунный день каждый человек внутренне ощущает перемены. Порой это пугает. Но задумайтесь, когда куколка в коконе начинает превращаться в прекрасную бабочку, она тоже думает, что все кончено. А, на самом деле, на свет появляется необыкновенной красоты существо. Поэтому любые изменения, происходящие в этот период, не должны вызывать тревогу. Это момент перехода на абсолютно новый уровень: более высокий, более комфортный, более качественный. ` 
            },
            {
                caption: "16",
                text: `Ваше перевоплощение напрямую зависит от ваших предыдущих действий. Если вы стремились к лучшему, пытались достигнуть совершенства, то именно такие результаты вы и получите на 5 лунные сутки – время трансформации. ` 
            },
            {
                caption: "17",
                text: `Каждая клетка Вашего организма должна быть включена в общий поток. Соберите воедино все свои части и направьте их в общее направление движения.` 
            },
            {
                caption: "18",
                text: `Полученные данные, новая информация и знания приходят в этот день не спроста. Все поступающее к Вам в этот день будет направлено на качественное улучшение. Если Вам кажется, что это не так, отбросьте эти мысли и позвольте пространству вывести Вас на новый уровень и укрепить собственные позиции.` 
            },
            {
                caption: "19",
                text: `Не пугайтесь если в 5 лунный день Ваше состояние и настроение будут  резко и противоположно меняться. Постарайтесь установить золотую середину чувств. Таким образом ваш организм обновляется, избавляясь от ненужного.` 
            },
            {
                caption: "20",
                text: `Все, из чего состоит ваше внутреннее содержание, на пятые лунные сутки объединяется и начинает полноценно функционировать и выполнять свое предназначение, данный период не создан для благотворительности, милосердия или иных добрых поступков. Поэтому не стоит пытаться выполнить невозможное. Лучше сделать что-то от сердца в иной день, когда польза от доброго дела будет максимальной.  Сегодня важнее созидать себя и свое пространство.` 
            },
            {
                caption: "21",
                text: `Во время любой работы, если вы наткнетесь на преграду, любую, даже самую бытовую, воспринимайте ее, как элемент процесса обновления. Все приходит вовремя. Ни в коем случае не позволяйте дурным мыслям проникать в вашу голову. Просто ограждайте себя от плохого.` 
            },
            {
                caption: "22",
                text: `В это время можно определить, кто из окружения искренен и верен вам, а кто ищет выгоду в общении. Проанализировав поступки и поведение знакомых и друзей, попытайтесь при помощи интуиции выяснить, кто из них в вашем лагере, а кто во враждебном. ` 
            },
            {
                caption: "23",
                text: `Приведите все дела в порядок. Все этапы деятельности должны иметь свое логическое завершение – избегайте недоделанной работы. Иначе это может обернуться против вас и принести в вашу жизнь огромные неудачи.` 
            },
            {
                caption: "24",
                text: `Включите в 5 лунный день все свои творческие силы – это поможет достигнуть нового энергетического уровня. Упорно продвигайтесь к намеченной цели: не сворачивая и не обращая внимание на чужие рассуждения. ` 
            },
            {
                caption: "25",
                text: `Каждая деталь, каждая вещь, каждое событие на 5 лунные сутки являются подсказкой. Внутренне осознайте этот факт и воспользуйтесь шансом обрести духовное развитие и осознанность. ` 
            }
        ],
        description: `Символ дня — единорог. Или кабан, роющий землю.
        День определения желаний, дальнейших действий. Пятый лунный день является одним из самых важных дней в первой лунной фазе, он является днем трансформации, внутренних изменений. Первый день, когда можно осязать сделанное ранее. Единорог не случайно выбран символом этого дня, поскольку обозначает верность долгу и принципам. Согласно легендам, он появляется перед человеком только тогда, когда его ожидает какое-либо важное изменение, какой-то существенный шаг вперед. `
    },
    6: {
        choises: [
            {
                caption: "1",
                text: `6 лунные сутки дают возможность осознать ценность синицы в руке относительно журавля в небе.`
            },
            {
                caption: "2",
                text: `Не старайтесь сегодня круто менять окружающих людей и обстоятельства. Попробуйте осознать и принять реальность.`
            },
            {
                caption: "3",
                text: `Категорически не рекомендуется сегодня давать в долг. Возврат обязательно затянется или вообще встанет под вопрос. При этом долговые займы еще и неблагоприятно повлияет на Ваше общее материальное состояние.`
            },
            {
                caption: "4",
                text: `Сегодня очень хороши будут для Вас все виды профилактических ингаляций. Прогулки в лесу, хвойные ванны, арома-процедуры. А так же легкие дыхательные практики(без перенагрузок).`
            },
            {
                caption: "5",
                text: `хранит спокойствие этого периода Ангел Элар (дарящий силы творить великие подвиги, раскрывающий веру в себя, развивающий в человеке постоянство и верность). `
            },
            {
                caption: "6",
                text: `Сегодня постарайтесь быть максимально расслабленны. День благоволит отдыху и неге. Спокойствие и равновесие — Ваш девиз этого дня.`
            },
            {
                caption: "7",
                text: `Шестые лунные сутки дают человеку возможность обдумать все перемены, произошедшие за первые дни месяца. Не всегда удается легко проникнуть в новую атмосферу, не все без проблем вливаются в новую реальность. Этот день для адаптации, для переосмысления, для оценки последних событий. `
            },
            {
                caption: "8",
                text: `Шестой лунный день не принесет ничего нового – ни хорошего, ни плохого. Это период стабильности. Все ситуации имеют нейтральный характер, они не влияют на общую жизненную картину. `
            },
            {
                caption: "9",
                text: `Сегодня Вам не рекомендованы дальние поездки и путешествия. Дорога приносит всегда массу новых переживаний, знакомств. А это время должно быть использовано для отдыха и спокойных занятий. Любое душевное волнение как негативное так и  положительное – приведет к разрушительным внутренним процессам. `
            },
            {
                caption: "10",
                text: `Не давайте сегодня никому свои личные вещи. Сегодня очень легко «поделиться» тем, что потом будет трудновосполнимым.`
            },
            {
                caption: "11",
                text: `Если вы давно мечтали взять выходной, но никак не могли выкроить день для этого, то шестые лунные сутки станут идеальным днем отдыха. Просто наблюдайте за окружающим миром, не вмешиваясь в события. Не реагируйте на провокационные предложения. В конфликтных ситуациях принимайте нейтральную сторону и откажитесь от бурных эмоциональных реакций.`
            },
            {
                caption: "12",
                text: `Постарайтесь избегать всяких мыслей. Ничем не занимайте свою голову. Оставьте все мелочи жизни на потом. Пусть ваши размышления плывут, словно тихая река. Постепенно Вы начнете осознавать свое предназначение. Вам открываются истины, которые ранее казались недоступными.  `
            },
            {
                caption: "13",
                text: `В шестой лунный день Вам легко будет понять, где правда, а где ложь. Смотрите в себя легко и доверительно.`
            },
            {
                caption: "14",
                text: `Сегодняшний день идеально подойдет для того, чтобы побыть с собой наедине.  Но если это невозможно, просто оградите себя на время от суеты и громких разговоров, но продолжайте выполнять все необходимые обязанности. `
            },
            {
                caption: "15",
                text: `Постарайтесь сегодня снизить любую нагрузку, как физическую, так и эмоциональную.  `
            },
            {
                caption: "16",
                text: `Пища, потребляемая в шестой лунный день, должна быть богата на витамины и полезные минеральные вещества. Не следует налегать на углеводы, особенно на сладости и мучные изделия. Лучше подобрать блюда, богатые белками. Полезное воздействие имеют молочные продукты. Ни в коем случае нельзя голодать на 6 лунные сутки, иначе можно заработать серьезные заболевания пищеварительной системы. `
            },
            {
                caption: "17",
                text: `Хорошее и благоприятное воздействие сегодня окажут слезы. Если давно хотелось пожалеть себя, погрустить или просто поплакать — сегодня это будет сделать лучше всего. Вместе со слезами Вас покинет все лишнее.`
            },
            {
                caption: "18",
                text: `Поберегите сегодня бронхи и горло. Одевайтесь теплее, воздержитесь от холодных  и очень горячих продуктов и напитков и общего переохлаждения. Так же желательно поменьше разговаривать, особенно громко.`
            },
            {
                caption: "19",
                text: `Усердствовать сегодня в работе не стоит. Ограничьтесь своими обязанностями и придерживайтесь графика. Велика вероятность сделанную сегодня работу в последствии переделывать. А кроме того излишние нагрузки очень пагубно повлияют на организм в целом.`
            },
            {
                caption: "20",
                text: `Не продавайте ничего сегодня, не давайте в долг, не давайте свои личные вещи никому. Ничего от себя сегодня не отдавайте, не зависимо от условий. Перенесите на другой день, если это неизбежно, но не сегодня!`
            },
            {
                caption: "21",
                text: `Если провести сегодняшний день в спокойствии и умиротворении, велика вероятность осознать что то новое, недоступное ранее. Вы можете ясно увидеть свое будущее, решения и ответы на сложные вопросы могут явиться сами, без усилий. Важно не напрягаться, не заставлять себя и не склонять к любому виду интенсивности.`
            },
            {
                caption: "22",
                text: `Благоприятное время для омолаживающих процедур, спа, массажа. Выбирайте свою любимую методику и отправляйтесь к специалисту. В этот период можно положительно повлиять на работу всего организма. Если поблизости нет массажного салона, попробуйте сами провести процедуру. Найдите самые напряженные участки и медленно помассируйте их, используя специальные масла и кремы. Благоприятное влияние имеют различные целебные ароматы, поэтому включайте их в массажную процедуру. Также прекрасно расслабляет спокойная мелодия. Даже секс сегодня рекомендовано заменить эротическим массажем.`
            },
            {
                caption: "23",
                text: `Очень важны сны в 6 лунные сутки. Они обязательно несут в себе предсказательных характер. Оценивайте свои сновидения не буквально, а характеризуйте свои чувства и эмоции во сне, это и будет ключ к толкованию.`
            },
            {
                caption: "24",
                text: `    24) Ваши внутренние слова на сегодня:
                • Я уделяю время отдыху и восстановлению!
                • Я открываюсь для приема целебной энергии Космоса!
                • Я чувствую помощь Высших Сил и их ежедневную поддержку!
                • Все, чего я желаю, приходит в мою жизнь в полном объеме!
                • Я регулярно забочусь о своем здоровье!
            Повторяйте их осознанно в течении дня.`
            }
        ],
        description: `Символ журавль в облаках.
        Cчитается, что 6-е лунные сутки связаны как со стихией воды, так и со стихией воздуха. События данного периода спокойны, как плавное течение воды, и легки как воздух. Шестой лунный день можно считать в каком-то смысле адаптационным после изменений, произошедших накануне. Он дает  возможность постепенно свыкнуться с собой обновленным, почувствовать себя в новом качестве. Как правило, в 6 лунный день не случается никаких непредвиденных событий, никаких неожиданных ситуаций. Обычно, все происходит так, как раньше, без особых изменений.`
    },
    7: {
        choises: [
            {
                caption: "1",
                text: `Сегодняшние ссоры и конфликты могут затянуться на долго. Поэтому крайне важно сегодня избегать различного вида агрессии. Сгладить острые углы, абстрагироваться и не поддаваться провокациям.`
            },
            {
                caption: "2",
                text: `Сегодня ОГРОМНУЮ силу имеет слово. Любые нечаянные слова понесут целую вереницу последствий. Внимательно следите за тем, что говорите.`
            },
            {
                caption: "3",
                text: `Проговаривайте вслух свои мечты, желания и планы. Слово сегодня принимает форму. Говорите добрые, теплые слова любимым, желайте здоровья и удачи близким, проговаривайте то, что хотите привнести в жизнь.`
            },
            {
                caption: "4",
                text: `Молитвы сегодня лучше произносить вслух. `
            },
            {
                caption: "5",
                text: `Очень хороший день для переговоров. Всех видов спикерства. Запомните только, что говорить и произносить слова сегодня нужно обдуманно. Заранее подготовленная речь будет иметь успех.`
            },
            {
                caption: "6",
                text: `Если Вы давно хотели что то выяснить, о чем то договориться, обсудить выгодные для себя условия — сегодня самый лучший день для этого. Пропускайте все свои слова через морально-этический фильтр, представьте, что каждое сказанное Вами слово обретет жизнь.`
            },
            {
                caption: "7",
                text: `Хороший день отказаться от вредных привычек, от того, что тяготит и мешает, проговорив вслух. Подумайте хорошенько и откажитесь словом. Энергия дня поможет осуществить все, что будет сказано. `
            },
            {
                caption: "8",
                text: `Ангелом-Хранителем 7 лунного дня является Ангел совести – Арфрэд (излечивает физические недуги, травмы, помогает женским душам найти свой путь, способствует обогащению).`
            },
            {
                caption: "9",
                text: `Не в коем случае не желайте сегодня никому плохого. Даже в шутку. Будьте внимательны, любые слова, сказанные сегодня имеет огромную силу.`
            },
            {
                caption: "10",
                text: `Когда Вы произносите слова, Вы затрагиваете воздушное и энергетическое пространство. Возникают определенные вибрационные колебания, которые обретают свои особенные очертания. Форма, возникающая в результате этого, абсолютно реальна. Безусловно, речь идет об астральных понятиях, но ведь действие от этого на Ваш мир не меняется. `
            },
            {
                caption: "11",
                text: `Самое коварное , что любая фраза, сказанная в 7 лунный день, воздействует на человека. Но когда это произойдет, никто не знает. Бывает, что проходят месяцы, прежде чем высказанное в этот день начнет проявлять свои последствия. Будьте внимательны.`
            },
            {
                caption: "12",
                text: `Если есть возможность провести седьмой лунный день в полном безмолвии, то это идеальный вариант. Если такой возможности нет, тогда все слова должны быть взвешены и сказаны по делу. Не стоит шутить, пытаться разбавить деловой диалог разговорной речью. `
            },
            {
                caption: "13",
                text: `Сегодня не рекомендованы шумные компании, увеселительные мероприятия и обильная болтовня. Гораздо лучше провести сегодняшний день в одиночестве за раздумьями. `
            },
            {
                caption: "14",
                text: `Хороший день для поездок. Именно для дороги. На машине, в поезде. Где можно много поразмышлять и окунуться в безмолвии в свой внутренний мир.`
            },
            {
                caption: "15",
                text: `Хороший творческий потенциал подарят седьмые лунные сутки. Отличный день чтобы придумать что то новое.`
            },
            {
                caption: "16",
                text: `Чтобы 7 лунные сутки принесли максимально полезные результаты, нужно попытаться впитать в себя энергию Великого Космоса. Общение с подобной силой придаст здоровья на долгие годы. К тому же, это способствует раскрытию потайных внутренних возможностей человека. Например, может проявиться дар предвидения, усиливаются интуитивные способности, становятся возможными передача и чтение мыслей на расстоянии. `
            },
            {
                caption: "17",
                text: `Следует почаще в седьмой лунный день думать о прекрасном чувстве любви. Скажите своим близким и родным людям о своем отношении. Попросите прощения и простите сами. `
            },
            {
                caption: "18",
                text: `Издавна говорили, что большая удача вскоре появится в жизни тех, кто в 7 лунный день услышал мелодичный звон колоколов. Хороший день для посещения церкви, храма, молитвенных домов.`
            },
            {
                caption: "19",
                text: `Если в Вас есть паранормальные способности, в этот день Вы их обязательно ощутите и почувствуете. Будьте внимательны к себе, постарайтесь не растрачивать себя на пустяки и мелочи.`
            },
            {
                caption: "20",
                text: `Даже воздух сегодня насыщен творчеством, он дарит вдохновение. Если не лениться, можно совершить открытие в любой области. Окружающая атмосфера лишь будет помощником в работе. `
            },
            {
                caption: "21",
                text: `Коллективная работа даст хорошие результаты сегодня, но только в том случае, если каждый будет занят своими обязанностями. Если начинаются споры и конфликты, то все труды будут напрасны. Разногласия приводят к сквернословию и резким словам, а в седьмой лунный день это не просто слова – это мощный инструмент. Те, кто не владеет им, может надолго лишить себя жизненной радости. `
            },
            {
                caption: "22",
                text: `Ни в коем случае не вступайте в споры. Все конфликты на 7 лунные сутки превращаются в сгусток негативной энергии, все крушащей на своем пути.`
            },
            {
                caption: "23",
                text: `Не следует предаваться сегодня грустным раздумьям. Все сомнения и опасения отгоняйте от себя прочь. Иначе, Вселенная воспримет их, как ваше желание, и обязательно воплотит в жизнь. Сохраняйте спокойствие. Управляйте всеми своими эмоциями. Уверенность в правильности своих действий приведет к максимальному эффекту.`
            },
            {
                caption: "24",
                text: `Говорите больше комплиментов, хвалите, поддерживайте. Особый положительный эффект сегодня окажет благотворительность и помощь творчеству в любом виде.`
            }
        ],
        description: `Символ — Петух.

        Седьмой лунный день проходит под знаком магии звука. Сила звука в этот день возрастает многократно, причем не только священного слова - молитвы, заклинания, но и обычного слова, брошенного Вами всуе. Звук - это вибрация, которая порождает в невидимом мире некую форму. Иными словами, каждый звук в астральном и ментальном мирах становится абсолютной реальностью. Не случайно во всех мистических практиках такое пристальное внимание уделялось правильному использованию звуков, в частности, достижению единства мысли, слова и действия. `
    },
    8: {
        choises: [
            {
                caption: "1",
                text: `День активной очищающей энергии. Весь потенциал дня необходимо направить на очищение. В любых проявления. Генеральная уборка, подведение итогов и отчетов, создания структуры, очищение организма, упорядочивание мыслей и чувств.`
            },
            {
                caption: "2",
                text: `Финансовые операции лучше отложить. Сегодня не самый благоприятный день для манипуляций с деньгами. Если есть возможность — лучше совсем не затрагивать сегодня материальную составляющую.`
            },
            {
                caption: "3",
                text: `День достаточно напряженный и стрессоопасный. Сегодня необходимо проявлять максимум дипломатии и такта.`
            },
            {
                caption: "4",
                text: `Позаботьтесь сегодня о своем желудке. Не перегружайте лишним и вредным. Желудок сегодня очень уязвимая часть организма.`
            },
            {
                caption: "5",
                text: `Ангелом-Хранителем является Фэдолам, владеющий каменными богатствами (помогает работникам юридической сферы, усиливает творческий потенциал, оберегает от злых языков и завистливых глаз) `
            },
            {
                caption: "6",
                text: `День трансформации. Разрушительным и исцеляющим огнем перерождаемся в новую форму. Напряжения и квадратуры, а возможно и полный провал неизбежны, но по средствам их приходит воскрешение в новое улучшенное качество. Не стоит относиться скептически к подобному преображению. На восьмые лунные сутки обновляется каждая клетка организма. Очень важно, каким будет это обновление – положительным или отрицательным. Следует стремиться к лучшему и развивать свои внутренние качества. `
            },
            {
                caption: "7",
                text: `Если проводить параллель с символом дня, то 8 лунный день – это первый день жизни бабочки, после выхода из куколки. Все задуманное и подготовленное ранее начинает обретать абсолютно новую форму. Теперь она ощутима, материальна. На физическом уровне видны все результаты проделанной мыслительной работы. `
            },
            {
                caption: "8",
                text: `Довольно часто (особенно у людей с подвижной нервной системой, тонких и чувствительных натур) случаются срывы именно в восьмые лунные сутки. Настроение и эмоции выходят из-под контроля. Казалось бы, вы чувствуете себя замечательно, улыбаетесь окружающему миру. А уже через одно мгновение все вокруг начинает в буквальном смысле раздражать, выводить из себя. Подобное метание из крайности в крайность наглядным образом демонстрирует, что внутренняя структура человека претерпевает глобальные изменения. Все ранее установленные шаблоны устраняются, а на смену им приходят более совершенные. `
            },
            {
                caption: "9",
                text: `От шумных компаний и увеселительных мероприятий лучше всего оградить себя сегодня. Высокая вероятность нервных напряжений, а в следствии этого конфликтных ситуаций..`
            },
            {
                caption: "10",
                text: `Не стоит сегодня тотально уединяться. Лучше провести этот день в кругу людей, схожих с Вами. Семья, друзья, близкие. В той компании где низкая вероятность провокаций, черного юмора и горячих споров. Обеспечьте сегодня себе внутреннюю стабильность и контроль.`
            },
            {
                caption: "11",
                text: `Не сопротивляйтесь процессу обновления сегодня – все, что произойдет в 8 лунный день, является для вас крайне необходимым. Откройтесь для новых чувств, эмоций. Принимайте все подаренное с желанием и радостью.  `
            },
            {
                caption: "12",
                text: `Будьте сегодня предельно внимательны с огнем и электричеством. Пространство 8 лунных суток пронизано сильной и мощной энергией, которая может воздействовать и на физические объекты.`
            },
            {
                caption: "13",
                text: `Сегодня всякая неустойчивость, эмоциональные перепады не должны Вас пугать. Это просто реакция организма на трансформацию и ничего противоестественного в этом нет.  Следите за тем что происходит и сохраняйте ясность ума.`
            },
            {
                caption: "14",
                text: `Не позволяйте окружающей действительности вызвать у вас негативные эмоции. Ни в коем случае не срывайтесь на близких. Старайтесь не повышать голос, не сердиться, не злиться. Энергия для крайне напряженная. Доверьтесь ей и постарайтесь сохранить контроль и баланс.`
            },
            {
                caption: "15",
                text: `Проанализируйте, что именно вызывает у вас стыд, страх, злость, обиду. Подумайте, что бы вы хотели изменить, если бы имели такую возможность. Не оставляйте ни капли негатива в мыслях – извлеките все плохое и ненужное. Теперь вообразите, как вы бросаете без жалости весь этот хлам в яркое пламя костра. Все сгорает дотла – остался лишь пепел, который улетит после первого легкого дуновения ветерка. В результате проведения такого упражнения Вам легче будет справиться со всеми внутренними ограничениями. Вы иначе станете относиться к ним. `
            },
            {
                caption: "16",
                text: `Если у Вас скопилось несколько задумок или планов, и если они уже когда то терпели неудачу, сегодня самый лучший день попробовать снова. Но очень важно — инструменты, техники, подходы должны быть абсолютно новыми, которыми Вы еще не пользовались. Тогда успех гарантирован!`
            },
            {
                caption: "17",
                text: `На восьмые лунные сутки полезно энергично воплощать мысли и идеи в реальность, использую новаторские пути к их реализации. Но следует быть осторожным. Излишняя усердность может направить по неправильной дорожке. На следующий день вы поймете, что использовали слишком много физических и временных ресурсов. Внимательно контролируйте энергетические приливы. В этот период в организме ощущается большой выброс адреналина, который и может стать причиной переоценки собственных сил.`
            },
            {
                caption: "18",
                text: `Сновидения, пришедшие к Вам на восьмые лунные сутки, подскажут, что из задуманного Вы не смогли выполнить. Ночные образы говорят, что стоит вернуться к этим делам и постараться воплотить их в жизнь новыми способами. `
            },
            {
                caption: "19",
                text: `Человеческое сознание так устроено, что может просто спрятать существующую проблему. Если Вы не думаете о нерешенной задаче, это не означает, что не нужно над ней работать. Во снах в восьмой лунный день Вам откроются скрытые мысли, к которым стоит вернуться, чтобы сдвинуться с мертвой точки. Сновидения расскажут не только о проблемах, но и помогут найти пути их разрешения.`
            }
        ],
        description: `Символ — птица Феникс, бабочка (период рождения).

        Птица Феникс — мифологическая птица, обладающая способностью сжигать себя и затем возрождаться. Предвидя смерть, сжигает себя в собственном гнезде и из пепла возрождается. Птица Феникс — символ вечного обновления, бессмертия. Символично подобные характеристики носит восьмой лунный день. Крах ради обновления. Смерть ради жизни.`
    },
    9: {
        choises: [
            {
                caption: "1",
                text: `День скрытых врагов, интриг, обмана и хитрости. Будьте бдительны, постарайтесь сегодня меньше доверяться и открываться окружающим.`
            },
            {
                caption: "2",
                text: `охраняет 9 лунные сутки Амас – Ангел, заботящийся о невинных душах (дарит внутреннее спокойствие, сопровождает маленьких детей, способствует исполнению сокровенных желаний).`
            },
            {
                caption: "3",
                text: `идеальное время для отторжения всего негативного, которое выливается наружу; период благоприятен для преодоления собственного страха, победы над собой, смелых поступков;`
            },
            {
                caption: "4",
                text: `На девятые лунные сутки в каждой человеческой личности просыпаются все запрятанные «черные» желания. Независимо от того, хотите вы или нет показывать свою обратную сторону, она сама начнет проявлять себя и пытаться повлиять на окружающий мир. Если поддаться подобным провокациям, можно создать вокруг себя ореол из серьезных проблем. Негативная внутренняя сущность всеми силами будет пытаться выбраться из оков и повлиять на ваше поведение и на ваши поступки. `
            },
            {
                caption: "5",
                text: `Очень часто в 9 лунный день случаются ссоры больших масштабов. В результате обе конфликтующие стороны не захотят идти на компромисс очень долгое время. Не следует в это время заводить знакомства или общаться с людьми, мало Вам знакомыми. `
            },
            {
                caption: "6",
                text: `Совет 9 лунного дня: «Соблюдайте меры предосторожности во всем» Осторожность – главный нюанс в девятый лунный день, ведь опасность может прийти отовсюду. Особое внимание обратите на ситуацию на дорогах. Максимальная собранность и сдержанность поможет пережить этот насыщенный враждебными энергиями день.`
            },
            {
                caption: "7",
                text: `В вопросах финансов будьте очень внимательны. Просчитывайте все возможные варианты, шаги и исходы. Сегодня повышаются риски связанные с недобросовестностью, обманом и надувательством.`
            },
            {
                caption: "8",
                text: `Все ранее данные обещания и взятые на себя обязательства сегодня напомнят Вам о себе и попытаются воззвать Вас к их исполнению.`
            },
            {
                caption: "9",
                text: `Все обиды, неприязненные отношения сегодня полезут наружу с неистовой силой. Вы не сможете молчать, не сможете их держать в себе. Все скрывающиеся глубоко внутри недовольства сегодня обретут свободу. Совет — заранее обдумать, что может Вас вывести на такое раскрытие и максимально постараться избежать провокационных ситуаций.`
            },
            {
                caption: "10",
                text: `В сегодняшнем потоке достаточно напряженной энергии можно наворотить много лишнего. Конфликты, ссоры, высказывание всех своих недовольств будет сложно контролировать. Не нужно впадать в панику. Чтобы справиться с происходящим, необходимо воспринять его, как подсказку, как руководство к действиям. Каждая негативная эмоция, чувство или переживание являются знаком, что в этом направлении нужно искать причину. Всплывая на поверхность, проблемы как будто просят, чтобы их поскорее решили. Шаг за шагом, ставя все по местам, вы придете в свое обычное состояние и сможете вернуть самоконтроль. `
            },
            {
                caption: "11",
                text: `Абсолютно все мыслительные процессы навсегда остаются в ментальной матрице. Они обретают очертания и выливаются в определенную форму. Ничто не проходит незаметно. Если промелькнувшая мысль так и осталась мыслью – не воплотилась в реальность – Вселенная постоянно напоминает нам о ней. Именно в девятый лунный день это и проявляется. От нас требуется лишь конкретный решительный шаг, который приведет к победе над проблемой. Один единственный раз следует собрать волю в кулак, растоптать собственную нерешительность и настойчиво идти к цели.`
            },
            {
                caption: "12",
                text: `В 9 лунный день творчески развитые люди могут получить видение, которое позволит воплотить в жизнь что-то новое. Это может быть книга, картина, проект. Если такое озарение пришло к Вам, значит Вы движетесь в правильном направлении. Ваша деятельность совпадает с кармическим настроением. `
            },
            {
                caption: "13",
                text: `Если Вы почувствуете страстное желание учиться или получить какие то знания в 9 лунные сутки, это значит Вы освободились от внутренних ограничений и получили большой заряд энергии, требующей максимальной реализации. `
            },
            {
                caption: "14",
                text: `Не следует реагировать на чужое мнение в этот период. Слова окружающих людей могут быть вызваны завистливыми чувствами, злостью или ненавистью. Сосредоточьтесь на собственных трудах, не обращая внимания на раздражающие факторы. Доказывать или опровергать что-либо не нужно, лучше просто промолчать. Если все же желание спорить неудержимо, это говорит о том, что кармическая матрица все еще не заполнена. `
            },
            {
                caption: "15",
                text: `Если Вам сложно справиться с желанием всем все высказать, поведать каждому кто он такой и как Вы к нему относитесь, если собственных сил не хватает остановить этот поток враждебности — обратитесь за помощью к близким. Позвоните родным, попросите поддержать Вас, успокоить. Это поможет укрыться от ссор, конфликтов и споров, категорически нежелательных в девятый лунный день. `
            },
            {
                caption: "16",
                text: `Поблагодарите родителей. Скажите им сегодня о своих чувствах, как Вы их любите. Не скупитесь в выражениях, скажите добрые слова благодарности. Если нет возможности поговорить лично, скажите это мысленно. Это очень благотворно повлияет на дальнейшую циркуляцию энергии.`
            },
            {
                caption: "17",
                text: `Внутри каждого человека постепенно накапливается огромный энергетический сгусток, требующий вырваться наружу. От Вас зависит, в каком направлении он будет использован – на благо или во вред. В 9 лунный день нам предоставляется возможность сделать этот выбор. `
            },
            {
                caption: "18",
                text: `Девятые лунные сутки – период силы духа. Чем более развита духовная составляющая, тем успешнее будет человек. Те, кто полностью уверен в себе, найдут праведный путь и не сойдут с него до полного достижения намеченной цели. Те же, кто постоянно мечется между чужими мнениями, получит лишь внутренний гнев и агрессию. `
            },
            {
                caption: "19",
                text: `День не очень благоприятен в социальном плане. Часто можно встретить различного рода соблазны, поддаться иллюзиям. Есть вероятность быть обманутым. Не стоит сегодня особое внимание уделять знакам и приметам. Не погружайтесь в иллюзорность, а лучше напротив активно очищайте мысли, изгоняйте агрессию, держите себя в руках. Не нужно поддаваться на провокации и вступать в споры.`
            },
            {
                caption: "20",
                text: `Поменьше пользуйтесь зеркалом и отражающими поверхностями. Их стоит хорошенько протереть сегодня. Так же благоприятно будет пожечь свечи.`
            },
            {
                caption: "21",
                text: `Если Вы тверды и уверены — смело начинайте новое. Но помните, сегодня день богат на коварства, хитросплетения и интриги.`
            },
            {
                caption: "22",
                text: `В девятый лунный день в окружающих людях просыпаются гордость и неадекватное поведение. Часто встречаются обманы. Нужно максимально контролировать свои чувства, не принимать активных действий. Если вы испытываете тяжесть или давление в области сердца, значит, следует решать накопившийся груз проблем. Именно он и сдавливает вашу грудную клетку. Верным шагом будет обратиться на 9 лунные сутки к духовным очищающим практикам. Они позволят не поддаться негативному влиянию энергии. Идеальное время для избавления от обид – простить всех, кто когда-либо причинил вам вред. В первую очередь, это нужно для Вас.`
            },
            {
                caption: "23",
                text: `Серьезные переговоры и сделки лучше отложить. Не самый удачный день. Высокая вероятность обманов, недосказанностей, ввождение в заблуждение и т. д. Эффективнее всего будет отказаться сегодня  от деловых и важных обсуждений и договоренностей.`
            },
            {
                caption: "24",
                text: `Сегодня благотворно повлияют прогулки на природе, самоанализ. Внутренняя дисциплина помогает справляться с встречающимися трудностями намного эффективнее.  А в 9 лунные сутки различные трудные и напряженные ситуации почти неизбежны.`
            },
            {
                caption: "25",
                text: `Постарайтесь не ввязывать не в какие темные или опасные дела. Избегайте сегодня неоднозначных предложений и подозрительных людей. В 9 лунный день чаще происходят преступления и махинации. `
            },
            {
                caption: "26",
                text: `Сегодня не стоит делать замечаний или упрекать кого то. Даже если очень хочется, и даже, возможно, кажется необходимым — воздержитесь. Из малейшей искры сегодня может воспламениться огромный пожар.`
            },
            {
                caption: "27",
                text: `Любые предложения поступающие Вам сегодня , если не окажутся откровенным обманом или заведомой махинацией, обязательно будут авантюрными и очень рискованными. Не принимайте окончательного решения сегодня, отложите это на завтра.`
            },
            {
                caption: "28",
                text: `Если Вы чувствуете мощный прилив агрессии или злобы , отметьте это, узнайте эти эмоции до того как они попросят выход. Медленно и глубоко вдохните, перенеситесь мысленно туда, где Вам спокойно и комфортно, постарайтесь блокировать выплески этих разрушительных энергий. Сегодня нельзя.`
            }
        ],
        description: `Первый «тяжелый» день месяца. 
        Символ — летучая мышь. Мифологически - маленькие крылатые монстры, враги солнечного света, гнездящиеся под темными сводами глубоких таинственных пещер или в давно покинутых людьми полуразрушенных строениях, всегда внушали человеку чувство суеверного страха. Летучая мышь - символ ночи, ночного кошмара и смерти, или перехода от одного состояния бытия к другому, персонификация «живого мертвеца» - вампира, чей черный плащ раздуваемый ветром, ассоциируется с ее перепончатыми крыльями. Животное-вампир, зависнув в воздухе над спящей жертвой, погружает ее в еще более глубокий сон мягкими взмахами своих кожистых крыльев, а затем делает острыми резцами разрез на коже и лакает струящуюся из ранки кровь, как кошка молоко. Спящий при этом не испытывает ни боли, ни беспокойства, поскольку слюна летучей мыши содержит обезболивающее вещество . Символика очень характеризует девятый лунный день, его энергетическую  составляющую.`
    }
}

export default data;